{
    "knowledgeBase": {
        "como solicitar una reasignación": "El cliente debe enviar un mail desde su casilla informada en Balanz a ifaMarconi@balanz.com con el título “Pedido de reasignación” con la siguiente información: Nombre y Apellido Cliente: Número Comitente: Número Cuotapartista: Oficial de cuenta nuevo: Antiguo asesor financiero: (lo menciona según cómo lo ve en Plataforma) Motivo de reasignación:",
        "como fondeo la cuenta bancaria?": "El cliente debe enviar al CBU de Balanz el dinero desde una cuenta a su nombre (matchea por CUIT)",
        "cbu en pesos": "BIND - BANCO INDUSTRIAL Titular: Balanz Capital Valores S.A.U Cuit: 30-71063067-0 Cuenta: BIND - Pesos CBU: 3220001805004475200014 Alias: BALANZ.BIND.PESOS Nro Cuenta: 20-1-447520-1-5",
        "como transfiero a balanz?": "El cliente debe enviar al CBU de Balanz el dinero desde una cuenta a su nombre (matchea por CUIT)",
        "cbu en dolares": "BIND - BANCO INDUSTRIAL Titular: Balanz Capital Valores S.A.U Cuit: 30-71063067-0 Cuenta: BIND - Dólares CBU: 3220001812004475200025 Alias: BALANZ.BIND.DOLAR Nro Cuenta: 20-1-447520-2-50",
        "transferencia": "Contacte a su comercial para sugerencias de inversión.",
        "donde esta arosa?": "...",
        "reportes impositivos": "📂 Reportes Contables 📂 Se bajan desde la web desde el logo de descarga debajo del botón de operar y encima del asesor. BBPP: Pueden bajar el reporte de posición consolidada al 31/12. El mismo detalla la posición a ese día. IGG: Pueden bajar el reporte de Resultados del período. Tiene criterio PEPS. El que suelen pedir los contadores es el de resultados por realizado el cual muestra todos los activos que realizaron ganancia en el año (no cuenta resultados no realizados), pero aconsejamos enviar el completo.",
        "reporte de ganancias y bbpp": "📂 Reportes Contables 📂 Se bajan desde la web desde el logo de descarga debajo del botón de operar y encima del asesor. BBPP: Pueden bajar el reporte de posición consolidada al 31/12. El mismo detalla la posición a ese día. IGG: Pueden bajar el reporte de Resultados del período. Tiene criterio PEPS. El que suelen pedir los contadores es el de resultados por realizado el cual muestra todos los activos que realizaron ganancia en el año (no cuenta resultados no realizados), pero aconsejamos enviar el completo.",
        "posicion consolidada": "📂 Reportes Contables 📂 Se bajan desde la web desde el logo de descarga debajo del botón de operar y encima del asesor. BBPP: Pueden bajar el reporte de posición consolidada al 31/12. El mismo detalla la posición a ese día. IGG: Pueden bajar el reporte de Resultados del período. Tiene criterio PEPS. El que suelen pedir los contadores es el de resultados por realizado el cual muestra todos los activos que realizaron ganancia en el año (no cuenta resultados no realizados), pero aconsejamos enviar el completo.",
        "no aparece un cupon": "💵 Cobro de renta y amortización de ONs ley NY 💵 ⏳ La acreditación en comitente local de las rentas y amortizaciones de ONs ley NY puede demorar unos días hábiles (en general hasta una semana) debido al proceso y cantidad de actores (bancos, euroclear, etc.) que implica. 📌 Les pedimos transmitirlo siempre a sus clientes para evitar dudas sobre la operatoria. 🔗 Les acercamos el link de avisos de mercado donde se publican avisos de pago, rescate anticipado, etc. por parte de las empresas para que puedan transmitirlo a sus clientes. https://bolsar.info/relevante_semestral.php",
        "puedo enviar dinero desde una wallet del exterior?": "📢 Envío desde wallets a Balanz Les comparto el listado actualizado de billeteras virtuales desde las cuales se pueden enviar dólares por cable a Balanz: ✅ Están OK: DEEL, PAYONEER, WISE, PAYPAL, TELEPAGOS, PREX ❌ No están OK: DOLLAR AP, UTOPPIA, GRABFI, WALLBIT, TAKENOS 📌 Recordatorio importante: Siempre que envíen dinero desde una wallet, deben informarlo en la comitente para que se acredite correctamente. Por cualquier duda, nos contactan por privado!",
        "como envio cables a bcv?": "DÓLAR CABLE LOCAL Bank: CITIBANK N.A, NEW YORK - SWIFT: CITIUS33 - ABA# 0210-0008-9 - Account Number: 36375429 - Account Name: Balanz Capital Valores S.A.Citibank N.A, - New York Branch -111 wall street - New York - USA 10043",
        "como envio dolares cables a balanz local": "DÓLAR CABLE LOCAL Bank: CITIBANK N.A, NEW YORK - SWIFT: CITIUS33 - ABA# 0210-0008-9 - Account Number: 36375429 - Account Name: Balanz Capital Valores S.A.Citibank N.A, - New York Branch -111 wall street - New York - USA 10043",
        "como endoso un echeq?": "💭 Se pueden endosar echeqs a las cuentas comitentes (no pagan imp. deb cred). 🛑 REQUISITOS: 1. Que no haya tenido endosos. 2. Que tengan una factura que los respalde (deben coincidir los CUIT del emisor de echeq y CUIT de la factura). 3. ⁠Que sean a la orden. ℹ️ PROCEDIMIENTO: 1. Enviar a ifamarconi@balanz.com la solicitud de autorización de endoso de echeq con la denominación y nro. de comitente del cliente en el asunto. Adjuntar echeqs y facturas respaldatorias. Favor de chequear los requisitos previamenta. 2. Una vez autorizados--> endosar a Balanz Capital Valores CUIT: 30-71063067-0. El depósito tiene los mismos tiempos de demora por clearing bancario (48hs.). 🕑 Horario límite de recepción de autorizaciones: 16hs.",
        "endoso echeq": "💭 Se pueden endosar echeqs a las cuentas comitentes (no pagan imp. deb cred). 🛑 REQUISITOS: 1. Que no haya tenido endosos. 2. Que tengan una factura que los respalde (deben coincidir los CUIT del emisor de echeq y CUIT de la factura). 3. ⁠Que sean a la orden. ℹ️ PROCEDIMIENTO: 1. Enviar a ifamarconi@balanz.com la solicitud de autorización de endoso de echeq con la denominación y nro. de comitente del cliente en el asunto. Adjuntar echeqs y facturas respaldatorias. Favor de chequear los requisitos previamenta. 2. Una vez autorizados--> endosar a Balanz Capital Valores CUIT: 30-71063067-0. El depósito tiene los mismos tiempos de demora por clearing bancario (48hs.). 🕑 Horario límite de recepción de autorizaciones: 16hs.",
        "horario money market": "Se puede rescatar a banco hasta las 19hs. y a comitente 24/7",
        "cbu money market": "cbu money market",
        "dolar cable local": "DÓLAR CABLE LOCAL Bank: CITIBANK N.A, NEW YORK - SWIFT: CITIUS33 - ABA# 0210-0008-9 - Account Number: 36375429 - Account Name: Balanz Capital Valores S.A.Citibank N.A, - New York Branch -111 wall street - New York - USA 10043",
        "dolar cable bcv": "DÓLAR CABLE LOCAL Bank: CITIBANK N.A, NEW YORK - SWIFT: CITIUS33 - ABA# 0210-0008-9 - Account Number: 36375429 - Account Name: Balanz Capital Valores S.A.Citibank N.A, - New York Branch -111 wall street - New York - USA 10043",
        "estado apertura": "En el reporte de aperturas pueden ver todas sus aperturas buscando por su apellido en caso de ser AP y por su IFA XXXX en caso de ser IFA. A su vez pueden buscar en el reporte por nombre del cliente o estado de cuenta. Los posibles estadios de cuenta son los siguientes: Inicial: El cliente aun no completo todos los datos para la apertura. El cliente debe ingresar con el link que le llegó al mail a terminar de completar los datos. KYC(Solo para APs): En este estado la cuenta se encuentra a la espera de que carguen el KYC por plataforma. En el mismo se puede especificar un arancel distinto al que usan por defecto. Carga de datos: La cuenta está en análisis por parte del equipo de aperturas. Pedido de información: Se requiere mayor documentación para dar al alta la cuenta. El equipo de aperturas debería haberles enviado un correo detallando la documentación faltante. Alta de cuenta: En cola para ser analizada por Compliance. Análisis Compliance: Compliance se encuentra analizándola. Firma cliente: En caso de ser necesaria la firma digital de algun documento. A la espera de que el cliente firme el docusign para la apertura de la cuenta. En importación: Proceso automático en el que se valida y da de alta la cuenta (en minutos debería abrir). Finalizado: Cuenta abierta",
        "como abrir cuenta": "Pueden abrir una cuenta utilizando los links de apertura disponibles en la plataforma > configuración de cuenta",
        "reclamo transferencia": "⏰ ¿Qué hacer si pasan más de dos horas y no llega una transferencia? 1. Chequeos: - que hayan pasado dos horas desde su emisión - que sea una transferencia inmediata (transferencias por suscursal pueden demorar hasta 2 dias) - que sea de origen “same name”. Si la cuenta bancaria tuviese cotitulares, puede haber llegado a Balanz con otro CUIT . Si ese es el caso, favor de remitir constancia de CBU donde se pueda constatar titularidad. - Chequear en Movimientos Bancarios que no haya impactado en otra comitente (caso de cliente con más de una comitente) - que esté informada 2. Reclamo: enviarnos nro de comitente nombre y comprobante Importante: Las transferencias pueden demorar algunas horas en algunas ocasiones. Es importante transmitir tranquilidad al cliente en estos casos. Recuerden que suscripcion a fci desde banco NO ES transferir a comitente y suscribir.",
        "no me llega una transferencia": "⏰ ¿Qué hacer si pasan más de dos horas y no llega una transferencia? 1. Chequeos: - que hayan pasado dos horas desde su emisión - que sea una transferencia inmediata (transferencias por suscursal pueden demorar hasta 2 dias) - que sea de origen “same name”. Si la cuenta bancaria tuviese cotitulares, puede haber llegado a Balanz con otro CUIT . Si ese es el caso, favor de remitir constancia de CBU donde se pueda constatar titularidad. - Chequear en Movimientos Bancarios que no haya impactado en otra comitente (caso de cliente con más de una comitente) - que esté informada 2. Reclamo: enviarnos nro de comitente nombre y comprobante Importante: Las transferencias pueden demorar algunas horas en algunas ocasiones. Es importante transmitir tranquilidad al cliente en estos casos. Recuerden que suscripcion a fci desde banco NO ES transferir a comitente y suscribir."
    },
    "queryLogs": [],
    "queryFrequency": {},
    "queryClusters": {}
}